[
    {
        "title": "ပွင့်လင်းမြန်မာ့ရှေ့ဆောင်သည်",
        "text": "ချမှတ်ထားသော လုပ်ငန်းစဉ်များအား အကောင်အထည်ဖော် ဆောင်ရွက်ရာတွင် အကြမ်းဖက်လှုပ်ရှားမှု များကို ထောက်ခံအားပေး ဆောင်ရွက်ခြင်း မရှိသော မည်သည့်လူပုဂ္ဂိုလ်၊ အဖွဲ့အစည်းများနှင့်မဆို ပွင့်လင်း မြင်သာမှုရှိစွာ ပူးပေါင်းဆောင်ရွက်သွားမည်ဖြစ်သည်။ "
    },
    {
        "title": "ပွင့်လင်းမြန်မာ့ရှေ့ဆောင်သည်",
        "text": "နိုင်ငံရေးပါတီအစွဲ မရှိသော၊ အနှောင်အဖွဲ့ကင်း၍ အတွေးအခေါ်အရ လွတ်လပ်သော လူပုဂ္ဂိုလ်၏ စုဖွဲ့ ဆောင်ရွက်မှုတစ်ခုလည်း ဖြစ်သည်။ ထိုသို့စုဖွဲ့ဆောင်ရွက်ရာတွင် အဖွဲ့အစည်းစုဖွဲ့မှုသည် အထက်အောက် စုဖွဲ့ဆောင်ရွက်မှုမျိုး မဟုတ်ဘဲ တန်းတူပူးပေါင်းပါဝင်မှုရှိသည့် အဖွဲ့အစည်းပုံစံ ဖြစ်ပါသည်။ "
    },
    {
        "title": "ပွင့်လင်းမြန်မာ့ရှေ့ဆောင်သည်",
        "text": "ပွင့်လင်းမြင်သာမှု၊ တာဝန်ယူ၊ တာဝန်ခံမှု၊ ဘက်မလိုက်မှု၊ ဓမ္မဓိဋ္ဌာန်ကျမှု၊ လူ့ဂုဏ်သိက္ခာ ပြည့်ဝမှုတို့ကို တန်ဖိုးထားသည်။"
    },
    {
        "title": "ပွင့်လင်းမြန်မာ့ရှေ့ဆောင်သည်",
        "text": "ကိုးကွယ်သည့်ဘာသာအရသော်လည်းကောင်း၊ လူမျိုးအရသော်လည်းကောင်း၊ အသားအရောင်အရ သော်လည်းကောင်း၊ လိင်အရသော်လည်းကောင်း၊ နိုင်ငံရေးယုံကြည်ချက်အရသော်လည်းကောင်း၊ သန်စွမ်းမှု၊ မသန်စွမ်းမှုအရသော်လည်းကောင်း ကွဲပြားခြားနားခွင့်ကို လေးစား အသိအမှတ်ပြုပြီး ၎င်းတို့အရ ခွဲခြားဆက်ဆံမှုများကို ဆန့်ကျင်သည်။"
    },
    {
        "title": "ပွင့်လင်းမြန်မာ့ရှေ့ဆောင်သည်",
        "text": "ငွေကြေးအကျိုးအမြတ်အတွက် ရည်မျှော်ဖွဲ့စည်းထားခြင်း မဟုတ်ဘဲ မြန်မာနိုင်ငံ၏ ငြိမ်းချမ်းရေးနှင့် ဒီမိုကရေစီ ထွန်းကားသော အနာဂတ်ကို တည်ဆောက်ရာတွင် တစ်ဖက်တစ်လမ်းမှ တစ်တတ်တစ်အား ပါဝင်ဆောင်ရွက်နိုင်ရန် အလို့ငှာ ဖွဲ့စည်းထားခြင်း ဖြစ်ပါသည်။"
    },
    {
        "title": "ယုံကြည်ချက်",
        "text": "မည်သည့်အခြေအနေ၌မဆို မြန်မာနိုင်ငံသားအားလုံးသည် လူသားဖြစ်တည်မှုဟူသော ပင်ကိုယ်မူလ ဂုဏ်ရည်ကို အလေးဂရုမပြုဘဲ ငြင်းပယ်ခံရခြင်းကို လက်မခံ၊ လူ့ဂုဏ်သိက္ခာကို လေးစားအသိအမှတ် ပြုသည်။ မည်သည့်အကြောင်းကြောင့်ဖြစ်စေ သတင်းအချက်အလက်နှင့် တတ်သိပညာ ရပိုင်ခွင့်ကို ထိခိုက်ခံရမှု မရှိစေရ၊ တန်းတူရည်တူ ရှိရမည်ဟု ပွင့်လင်းမြန်မာ့ရှေ့ဆောင်က ယုံကြည်သည်။"
    },
    {
        "title": "ရည်ရွယ်ချက်များ",
        "text": "လွှတ်တော်လေ့လာစောင့်ကြည့်ရေး၊ အစိုးရဘတ်ဂျက်များ စောင့်ကြည့်လေ့လာရေး၊ သတင်းအချက်အလက် ရပိုင်ခွင့်ဥပဒေ ပေါ်ပေါက်လာရေး၊ ကောင်းမွန်သော အုပ်ချုပ်ရေးစနစ် ဖြစ်ပေါ်လာရေး အစရှိသော သုတေသနလုပ်ငန်းများ ဆောင်ရွက်ရန်။ \n အနှောင်အဖွဲ့မရှိ၊ ဘက်လိုက်မှုကင်းသော၊ ဓမ္မဓိဋ္ဌာန်ကျသော သုတေသနလုပ်ငန်းများမှ ထွက်ပေါ်လာမည့် သတင်းအချက်အလက်များ၊ လေ့လာဆန်းစစ်မှုများ၊ အကြံပြုသုံးသပ်ချက်များကို နိုင်ငံသူ၊ နိုင်ငံသားများထံ ပျံ့နှံ့ရောက်ရှိစေပြီး နိုင်ငံရေးဖြစ်စဉ်များတွင် နိုင်ငံသူ၊ နိုင်ငံသားများ၏ သိမြင်နားလည်မှုနှင့် ပါဝင်ဆောင်ရွက်နိုင်မှုကို မြှင့်တင်ရန်။"
    },
    {
        "title": "လုပ်ငန်းစဉ်များ",
        "text": "သတင်းအချက်အလက် မှတ်တမ်းမှတ်ရာများ ရှာဖွေစုဆောင်းခြင်း၊ သုတေသနလုပ်ငန်းများ ဆောင်ရွက်ခြင်း၊ လေ့လာတွေ့ရှိချက်ကို အစီရင်ခံစာများ ရေးသားပြုစုခြင်း၊ ထုတ်ပြန်ခြင်း၊ နိုင်ငံသားများ အပါအဝင် သက်ဆိုင်သူများအား တွေ့ဆုံရှင်းလင်းတင်ပြခြင်း၊ အလုပ်ရုံဆွေးနွေးပွဲများနှင့် နိုင်ငံသားများအား အသိပညာနှီးနှောဖလှယ်ခြင်း။"
    },
    {
        "title": "ဆက်သွယ်ရန်လိပ်စာ",
        "text": "အမှတ် (၃၃)၊ သုမင်္ဂလာလမ်း၊ ကေတုမာလာရိပ်သာ၊ (၄) ရပ်ကွက်၊ တောင်ဥက္ကလာပမြို့နယ်၊ ရန်ကုန်တိုင်းဒေသကြီး။"
    }
]